<?php

return [

    'Homepage' => 'الرئيسية',
    'Thank' => 'شكرا لكم',
    'Sorry' => 'عذرا',
    'Welcome' => 'أهلا  بكم',
    'WelcomeDiyaranVerifyEmail' => 'أهلا بكم في ديارنا العربية .. تم ارسال بريد الكتروني.. يرجى التاكيد',
    'WelcomeDiyaran' => '  أهلا بكم في ديارنا العربية ..     ',
    'Soon' => 'نراك قريباً',
    'verify_email_done' => 'تم  تاكيد البريد الالكتروني بنجاح',
    'user_not_found' => 'المستخدم غير موجود',
    'passwordUpdatedSuccessfully' => ' لقد تم تحديث كلمة السر الخاصة بك بنجاح ',
    'Verified' => 'تم التأكيد',
    'NotVerified' => 'لم يتم التأكيد',
    'VerifyEmail' => 'تم ارسال بريد الكتروني .. يرجى تأكيد البريد الالكتروني من اجل الوصول الى جميع مزايا الموقع ',
    'EditeEmail' => '  تم تغيير البريد الالكتروني بنجاح  .. تم ارسال بريد  .. يرجى التاكيد',
    'Created' => 'تم الانشاء',
    'Completed' => 'مكتمل',
    'Canceled' => 'تم الالغاء',
    'EmailVerificationToSubscribeNewsletter' => ' تم ارسال بريد الكتروني .. يرجى تأكيد البريد الالكتروني ...  من اجل  الاشتراك في النشرة الإخبارية',

    'SubscribeNewsletter' => ' تم الاشتراك في النشرة الإخبارية بنجاح ',

    'ContactMethod' => 'طريقة التواصل',

    'Mobile' => 'الهاتف',
    'Whatsapp' => 'واتس اب',
    'Email' => 'البريد الالكتروني',
    'EmailOrWhatsappOrMobile' => ' الهاتف او الواتس اب او البريد الالكتروني ',
    'AboutUs' => 'من نحن ',
    'BrokerSite' => 'وساطة الموقع',
    'PremiumMembership' => 'العضوية المميزة',
    'AboutCompany' => ' عن الشركة ',
    'ContactUs' => 'اتصل بنا',
    'Registration' => ' تسجيل / دخول',
    'UserSignup' => 'تسجيل حساب',
    'UserLogin' => 'تسجيل الدخول',
    'Complaints' => 'الشكاوي',
    'Jobs' => 'الوظائف',
    'OpinionForm' => 'أعطي رأيك',
    'SubscribeToNews' => 'الاشتراك في الأخبار',
    'Email' => 'البريد الالكتروني',
    'Account' => 'الحساب',
    'LogOut' => 'تسجيل الخروج',
    'Dashboard' => 'لوحة التحكم',
    'TermsAndConditions' => 'الاحكام و الشروط',
    'PrivacyPolicy' => 'سياسة الخصوصية',
    'CompanyOfDevelopment' => 'شركة الشعاع الازرق لحلول البرمجيات.',
    'CompanyRights' => 'جميع الحقوق محفوظة',
    'Developed' => 'تطوير',
    'TheAmount' => 'المبلغ',
    'PaymentNumber' => ' رقم الدفع',
    'PaymentStatus' => ' حالة الدفع',




    'WelcomeElse' => 'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل',
    'ReserveAnAd' => 'احجز اعلانك',
    'WelcomeCountry' => 'الاردن',
    'WelcomeToDiyarna' => 'أهلا وسهلا بكم في ديارنا العربية',
    'NewlyListedProperties' => 'العقارات المدرجة حديثا',
    'AllProperties' => 'عرض جميع العقارات',
    'InsertionDate' => 'تاريخ الاضافة ',
    'NoProperties' => ' لا يوجد عقارات حاليا ',
    'CustomerReviews' => 'اراء العملاء',
    'WelcomePage' => 'الرئيسية',
    'AboutUsMessage' => 'رسالتنا',
    'OurVision' => 'رؤيتنا',
    'OurValue' => 'قيمنا',
    'WebsiteBrokerWillBeAdded' => 'سوف يتم اضافة الوسطاء قريبا',
    'BrokerContact' => 'لطلب وساطة إدارة الموقع',
    'PressHere' => 'اضغط هنا',
    'BrokerPage' => ' وساطة الموقع',
    'BrokerParagraphSections' => '
    توفر وساطة الموقع لطالبها الأمان والضمان إلى جانب السهولة والسرعة في طلب وعرض
    العقارات من خلال تعامله مع محامين
    تابعين للموقع في الدول المختلفة، ممثلين لصلة الوصل بين طالب الوساطة )المالك مثلا( والطرف
    الآخر )الباحث( يعملون على
    التنسيق بين الطرفين وضمان حقوقهما وتجهيز كل الأوراق والثبوتيات اللازمة، مقابل عمولة
    يتقاضونها لقاء أتعابهم في ضمان
    حقوق الأطراف المتعاملة، مقتطعة من عمولة وساطة الموقع الثابتة.
    تتراوح نسبة عمولة السماسرة ضمن الدول الموجودة في الموقع بين 2.5% و 3% لتصل في بعض الدول إلى
    5 .%
    وهنا تأتي وساطة الموقع لتوحد نسبة العمولة بحيث تكون ثابتة مقدرة ب 1 % فقط لجميع دول الموقع
    مؤمنة للعميل تسويقا
    لعقاره بعمولة ثابتة على نطاق دولي بجهد ووقت أقل.',
    'AboutCompany' => 'عن الشركة',
    'ContactUs' => 'اتصل بنا',
    'ContactUsMessage' => 'ارسل لنا رسالة',
    'ContactUsLocation' => 'موقعنا',
    'ContatcUsInquiry' => 'أرسل إستفسارك',
    'ContatcUsName' => 'الاسم',
    'Phone' => 'رقم الهاتف',
    'Subject' => 'الموضوع',
    'Message' => 'الرسالة',
    'OutGoingMail' => 'البريد الصادر ',
    'Inbox' => ' البريد الوارد',
    'Send' => 'ارسال',
    'Property' => 'صفحة العقارات',
    'InqueryRequest' => 'طلب استفسار',
    'Name' => 'الاسم ',
    'RequestBrokerSite' => 'طلب وساطة الموقع ',
    'InqueryRequestCountry' => 'اختر الدول',
    'CountryName' => 'الدول',
    'AdvFormNote' => 'يرجى إدخال رقم الهاتف مع مفتاح الدولة',
    'InqueryMessage' => ' الاستفسار ',
    'PropertInfo' => ' معلومات العقار ',
    'PropertDetails' => ' تفاصيل العقار ',
    'PropertPrice' => 'السعر ',
    'PropertArea' => 'المساحة ',
    'AdCode' => 'كود الاعلان ',
    'ShareAd' => 'مشاركة الاعلان',
    'FaceBookShareAd' => 'مشاركة على فيسبوك',
    'TwitterShareAd' => 'مشاركة على تويتر',
    'LinkedInShareAd' => 'مشاركة على لينكد ان',
    'WhatsappShareAd' => 'مشاركة على  الواتس اب',
    'BrokerRequest' => ' طلب وساطة الموقع',
    'Details' => 'التفاصيل',
    'LastName' => 'الاسم الأخير',
    'SelectCountry' => 'اختر الدولة',
    'State' => 'المحافظة  ',
    'StateSelect' => ' اختر المحافظة  ',
    'NoState' => ' لا يوجد المحافظة  ',
    'Password' => 'كلمة السر',
    'PasswordForget' => 'هل نسيت كلمة السر ؟ ',
    'GetYourPassword' => ' استعيد كلمة المرور من هنا ',
    'Register' => 'تسجيل حساب',
    'SelectRegion' => 'اختر المنطقة',
    'SelectSubCategory' => 'اختر التصنيف الفرعي',
    'NoSubCategory' => 'لا يوجد التصنيف الفرعي',
    'RealEstateOffice' => 'مكتب العقار',
    'RealEstateOwner' => 'مالك العقار',
    'StayConnected' => 'ابقى على تواصل',
    'Search' => 'ابحث',
    'SearchAdd' => 'اضف بحثي',
    'Estate' => 'العقارات',
    'PremiumMembership' => 'العضوية المميزة',
    'Unlimited' => 'غير محدد',
    'Days' => 'يوم',
    'PackageValidation' => 'صلاحية الباقة',
    'AdValidation' => 'صلاحية الاعلان',
    'Ad' => 'اعلان',
    'SubscriptionRequest' => 'طلب اشتراك',
    'Features' => ' المميزات',
    'NameIsRequired' => 'الاسم مطلوب',
    'UserRegister' => ' تسجيل حساب',
    'UserRegisterNow' => 'سجل الان',
    'RegisterInUnder' => 'أنشئ حسابًا جديدًا في غضون دقيقة',
    'EstateOffice' => 'مكتب عقاري',
    'EstateOwner' => 'مالك العقار',
    'EstateSearcher' => 'باحث مميز ',
    'EstateOfficeForm' => 'هذا النموذج مخصص لتسجيل المكاتب والشركات العقارية المرخصة فقط',
    'EstateSearcherForm' => 'هذا النموذج مخصص للشخص الراغب بالبحث عن أي عقار يريده في أي دولة من دول الموقع',
    'EstateOwnerForm' => 'هذا النموذج مخصص لمالكي العقارات في أي دولة من دول الموقع',
    'Street' => 'الشارع',
    'SelectStatus' => 'اختر الحالة',
    'OfficePhone' => 'هاتف المكتب',
    'PasswordConfirmation' => 'تأكيد كلمة السر',
    'LicenseImage' => ' صورة الترخيص التجاري',
    'AddiotionalInformation' => 'معلومات اضافية',
    'ByClickingYouAgreeToTerms' => 'بالضغط على تسجيل انت توافق على شروط',

    'PasswordRecovery' => ' استعادة كلمة السر ',
    'PasswordRecoveryEmail' => 'تم ارسال رابط تغيير كلمة المرور الى بريدك الالكتروني',
    'PasswordOrEmailNotCorrect' => 'البريد الالكتروني او كلمة المرور غير صحيحة',
    'PersonalInformation' => ' البيانات الشخصية',
    'RegistrationDate' => ' تاريخ التسجيل',
    'EditAccount' => 'تعديل الحساب',
    'OfficeCode' => 'كود المكتب ',
    'Mobile' => ' الموبايل  ',
    'AboutOffice' => ' عن المكتب',
    'ChangeLoginInformation' => 'تغيير معلومات الدخول',
    'Payments' => 'عمليات الدفع',
    'AddNewAd' => 'اضافة اعلان جديد',
    'FavAd' => 'اعلاناتي المفضلة',
    'MyAds' => 'إعلاناتي المضافة',
    'LogOut' => 'تسجيل الخروج',
    'CustomerProposalRequests' => 'طلبات عروض العملاء',
    'InternalEmail' => 'البريد الداخلي',
    'OfficeAccount' => '  حساب المكتب العقاري',
    'UploadPersonalPicture' => 'حمل الصورة الشخصية',
    'InquiryRequest' => 'طلب الاستفسار ',
    'YouHave' => 'لديك',
    'View' => 'مشاهدة',
    'Delete' => 'حذف',
    'Request' => 'طلب',
    'Add' => 'اضافة',
    'InquiryMsg' => 'رسالة الاستفسار ',
    'Price' => 'السعر',
    'changeRealEstateOfficeLoginInfo' => 'تغيير معلومات المكتب العقاري ',

    'Area' => 'المساحة',
    'ChangePassword' => 'تغيير كلمة السر',
    'Region' => 'المنطقة',
    'TheItem' => 'الغرض',
    'CustomerPhone' => 'هاتف العميل',
    'EmployeeName' => 'اسم العميل',
    'RequestorNumber' => ' رقم الطالب	',
    'MainCategory' => 'التصنيف الرئيسي',
    'InquiryRequestAdCode' => 'طلبات استفسار عن اعلان كود',
    'CustomerRequestsAndOffers' => 'طلبات وعروض العملاء ',
    'ViewStatus' => 'عرض',
    'Sender' => 'المرسل',
    'Reply' => 'رد',
    'Management' => 'الادراة',
    'FileNotCorrect' => ' الملف غير صحيح',
    'DetailsRequired' => ' التفاصيل مطلوبه',
    'NoInboxMessages' => 'لا توجد رسائل واردة',
    'City' => 'المدينة',
    'PLeaseLogInFirst' => ' من فضلك قم بتسجيل الدخول اولا',
    'AddedSearches' => 'ابحاثي المضافة',
    'AddNewSearch' => 'اضافة بحث جديد',
    'ChangeDoneSuccessfully' => 'تم التعديل بنجاح',
    'SelectPurpose' => 'اختر الغرض',
    'NoCity' => 'لا يوجد مدينة',
    'PriceInsertDollar' => 'يرجى إدخال السعر مقدرا بالدولار الامريكي',
    'SendMessage' => 'ارسل رسالة',
    'AdTitle' => 'عنوان الاعلان:',
    'Date' => 'التاريخ:',
    'SeeAttachment' => ' عرض المرفق',
    'SeeAd' => 'رؤية الاعلان',
    'EditAd' => 'تعديل الاعلان',
    'NoSentMails' => 'لا توجد رسائل صادرة',
    'FileType' => ' الملف يجب ان يكون من نوع pdf,doc,docx,jpg,jpeg,png',
    'MaxFileSize' => ' الملف يجب ان لا يزيد عن 2 ميجا',
    'Save' => 'حفظ',
    'Cancel' => 'الغاء',
    'ChangePhoneNumber' => 'تغيير رقم الموبايل',
    'ChangeEmail' => 'تغيير البريد الالكتروني',
    'Jobs' => 'الوظائف',
    'JobTitle' => 'عنوان الوظيفة',
    'DeadlineForSubmission' => 'اخر موعد للتقديم',
    'JobDetails' => 'تفاصيل الوظيفة',
    'ApplyForJob' => 'التقديم على وظيفة',


    'FirstName' => 'الاسم الاول',
    'ContactNumber' => 'رقم التواصل',
    'CV' => 'السيرة الذاتية',

    'GiveYourOpinion' => 'أعطي رأيك ',
    'ID' => 'الرقم التسلسلي',
    'SerialNumber' => 'الرقم التسلسلي',
    'TheDateTheInquiryWasSent' => 'تاريخ ارسال طلب الاستفسار',

    'ReplySent' => 'تم ارسال الرد بنجاح',
    'InquiryDoesNotExist' => 'الاستفسار غير موجود',
    'EmptyResponse' => 'الرد فارغ',
    'CustomerRequestAndOffer' => ' طلب و عرض العملاء',
    'Edit' => 'تعديل',
    'Stop' => 'ايقاف',
    'Active' => 'تفعيل',
    'AdStatus' => 'حالة الاعلان',
    'MyAddedAds' => 'إعلاناتي المضافة',
    'RePublish' => 'اعادة نشر',
    'RePublishAd' => ' اعادة نشر الاعلان',
    'StatusChanged' => 'تم تعديل الحالة بنجاح',
    'PleaseSignIn' => ' يرجى تسجيل الدخول  ',
    'AdDeletedSuccessfully' => 'تم حذف الاعلان من المفضلة بنجاح',
    'AdHaveBeenAddedSuccessfully' => 'تم اضافة الاعلان الى المفضلة بنجاح',
    'YourRequestHasBeenSent' => ' تم ارسال طلبك بنجاح',
    'RequestedJobNotFound' => '  الوظيفة المطلوبه غير موجوده   ',
    'ComplaintHaveBeenSent' => ' تم ارسال الشكوى بنجاح',
    'InquiryHaveBeenSent' => 'تم ارسال الاستفسار بنجاح',
    'AdDoesNotExist' => 'الاعلان غير موجود',
    'TheRequestedAdHasNotBeenFound' => ' الاعلان المطلوب غير موجود  ',
    'YourRequestHaveBeenSubmitted' => 'تم تقديم طلبك بنجاح',
    'ThisMessageHaveNotBeenFound' => 'هذه الرسالة غير موجودة',
    'TheMessageHaveBeenDeletedSuccessfully' => 'تم حذف الرسالة بنجاح',
    'TheMassageHaveBeenSent' => 'تم ارسال الرسالة بنجاح',
    'TheMessageDoesNotExist' => 'هذه الرسالة غير موجودة',
    'BrokerRequestHaveBeenSent' => 'تم ارسال طلب وساطة الموقع بنجاح',
    'AccountValidityEndedContactTheManagement' => '   انتهت صلاحية حسابك يرجى مراجعه الاداره  ',
    'YourRequestToJoinHaveBeenDenied' => 'طلب الانضمام الخاص  بك مرفوض',
    'YourRequestToJoinIsPending' => 'طلب الانضمام الخاص بك قيد المراجعة',
    'ThanksForYourOpinion' => 'شكرا لك على إبداء رأيك',
    'ContactUsRequestHasBeenCreated' => 'تم إنشاء طلب الاتصال الخاص بك بنجاح ',
    'DeletedSuccessfully' => 'تم الحذف  بنجاح',
    'RequestNotFound' => 'الطلب غير موجود',
    'ThisOfferDoesNotExist' => 'هذا العرض غير موجود',
    'AddedSuccessfully' => 'تم  الاضافة بنجاح',
    'InquiryHaveBeenDeleted' => 'تم حذف الاستفسار بنجاح',
    'TheRequestToModifyTheAdHasBeenSent' => 'تم ارسال طلب تعديل الاعلان بنجاح',
    'AdHaveNotBeenFound' => ' لم يتم العثور على الاعلان',
    'AdHaveBeenDeleted' => 'تم حذف الاعلان بنجاح',
    'RePublishRequestHasBeenSent' => 'تم ارسال طلب اعادة النشر بنجاح',
    'TheAdHaveBeenEdited' => ' تم تعديل الاعلان بنجاح',
    'YouHaveExceededTheEditedTimes' => 'لقد تجاوزت عدد المرات المسموحة للتعديل',
    'YouHaveToBuyPremiumMembership' => 'يجب عليك شراء عضوية مميزة',
    'AdHaveBeenAddedSuccessfully' => 'تم اضافة الاعلان بنجاح',
    'PhoneNumberUpdatedSuccessfully' => ' تم تغيير رقم الهاتف بنجاح',
    'PhoneNumberIsNotCorrect' => 'رقم الهاتف القديم غير صحيح',
    'PasswordChangedSuccessfully' => ' تم تغيير كلمة المرور بنجاح',
    'OldPasswordNotCorrect' => ' كلمة المرور القديمة غير صحيحة',
    'LinkHasExpired' => ' انتهت صلاحية الرابط ',
    'SearchHasBeenAddedSuccessfully' => 'تم اضافة البحث بنجاح',
    'SearchFoundMatch' => 'تم اضافة البحث بنجاح ... يرجى مراجعه البريد الداخلي من اجل مشاهدة الاعلانات المتطابقه مع البحث الخاص بك',
    'SearchWasFound' => 'تم العثور على إعلان يطابق بحثك',
    'SearchNotFound' => 'لم يتم العثور على بحثك',
    'RepublishWithSuccess' => ' تم   اعادة النشر بنجاح',
    'RepublishCheckInbox' => 'تم اعادة النشر بنجاح ... يرجى مراجعه البريد الداخلي من اجل مشاهدة الاعلانات المتطابقه مع البحث الخاص بك',
    'EditSearchSuccessfully' => ' تم تعديل البحث بنجاح',
    'SearchEditCheckInbox' => 'تم تعديل البحث بنجاح ... يرجى مراجعه البريد الداخلي من اجل مشاهدة الاعلانات المتطابقه مع البحث الخاص بك',
    'SomethingWentWrong' => 'لقد حدث خطا ',
    'PremiumMembershipNotFound' => 'لم يتم العثور على العضوية المميزة',
    'PurchaseCompletedSuccessfully' => ' تمت عملية الشراء بنجاح ',
    'SomethingWentWrongPleaseTryAgain' => 'هناك خطأ ما يرجة المحاولة مرة اخرى',
    'PaypalInfoNotCorrect' => 'عفوًا ، معلومات الطلب غير صحيحة. يرجى التحقق من معلومات الطلب وحاول مرة أخرى',
    'PayPalCanceled' => 'لقت قمت بالغاء الصفقة',
    'arabicAddress' => ' العنوان بالعربي',
    'ConstructionAge' => 'عمر البناء ',
    'LandArea' => 'مساحة الارض',
    'EstateStatus' => 'حالة العقار',
    'NumberOfRooms' => ' عدد الغرف',
    'NumberOfBathrooms' => 'عدد الحمامات ',
    'AreaType' => 'نوع المساحة',
    'video' => 'فيديو',
    'AddNewFeatures' => ' اضافة ميزات جديدة',
    'AddAd' => 'اضافة اعلان',
    'FeatureInArabic' => 'الميزة بالعربي',
    'FeatureInEnglish' => 'الميزة بالانجليزي',
    'PleaseFillTheFeatureBox' => 'الرجاء ملئ جميع حقول الميزات الاضافيه ',
    'PaymentsTransactions' => 'عمليات الدفع ',
    'Time' => 'الوقت',
    'MyFavoriteAd' => 'الاعلانات المفضله ',
    'SelectCity' => 'اختر المدينة',
    'RegDate' => 'تاريخ التسجيل ',
    'SeekerCode' => 'رمز الباحث',
    'OldPassword' => 'كلمة السر القديمة',
    'NewPassword' => 'كلمة السر الجديدة',
    'OldEmail' => 'الايميل القديم',
    'NewEmail' => 'الايميل الجديد',
    'OldPhone' => 'رقم الهاتف القديم',
    'NewPhone' => 'رقم الهاتف الجديد',
    'MyAddedResearches' => ' ابحاثي المضافة ',
    'SearchDetails' => 'تفاصيل البحث',
    'EditSearch' => 'تعديل البحث',
    'OwnerCode' => 'كود المالك',
    'AboutOwner' => 'عن المالك',
    'ChangeOwnerPersonalInformation' => 'تغير معلومات المالك العقاري',
    'InquiriesAboutAnAdvertisementCode' => 'طلبات استفسار عن اعلان كود ',
    'EstateOwnerAccount' => 'حساب المالك العقاري',
    'AdDetails' => 'تفاصيل الاعلان',
    'UploadPersonalPicture' => ' حمل الصورة الشخصية',
    'Request' => 'طلب',
    'Offer' => 'عرض',
    'ArabicName' => 'الاسم بالعربي',
    'EnglishName' => 'الاسم بالانجليزي ',
    'AdTitleInArabic' => 'عنوان الاعلان بالعربي',
    'AdTitleInEnglish' => 'عنوان الاعلان بالانجليزي',
    'AdImage' => 'صورة الاعلان',
    'AdDescriptionAr' => 'وصف الاعلان بالعربي',
    'AdDescriptionEn' => 'وصف الاعلان بالانجليزي',
    'CreateAMessage' => 'انشأ رسالة',
    'Complaints' => 'شكاوي',
    'SendComplaint' => 'إرسال شكوى',
    'ComplaintMessage' => 'نص الشكوى',
    'Acceptance' => 'القبول',
    'TermsPart1' => ' شركة ديارنا العربية هي شركة مركزها الرئيسي المغرب - طنجة وهي مالكة لموقع ديارنا
    العربية www.diyarnaa.com (موقع إلكتروني على الشبكة العنكبوتية الإنترنت) والمشار
    إليه
    فيما بعد "الموقع" والذي يوفر خدمات عقارية بمختلف الدول العربية عن طريق الإعلانات
    سواء عن
    طريق ملاك العقارات أو المكاتب العقارية المعتمدة والمرخصة المنتشرة بكافة الدول
    العربية أو
    عن طريق وكلاء الموقع المنتشرين على مستوى الدول العربية والمشار إليها فيما بعد
    بشكل جماعي
    "الخدمة".',
    'FeesForSubScription' => '"الرسوم" يقصد بها المبلغ المستحق لنا من جانبكم بموجب أمر الاشتراك.',
    'FeesForUs' => '"العضوية" يقصد بها أحقيتكم في الحصول على الخدمات بموجب الشروط والأحكام للخدمات المقدمة
    لأي عضو أو مجموعة خدمات حسب باقة العضوية المختارة في أمر الاشتراك.',
    'acceptTermAndCondition' => 'بقبولكم استخدام هذا الموقع فإنكم توافقون على الالتزام بشروط الاستخدام للموقع الإلكتروني
    ويشار إليها مجتمعة فيما بعد باسم "الشروط" وتتعهدون بالالتزام بها وأي تغيير أو تحديث يطرأ
    عليها من وقت لآخر وفى حالة اعتراضكم على أي شرط من تلك الشروط يكون خياركم الوحيد هو
    التوقف فورا عن استخدام الموقع.',
    'responsabilityTerms' => 'كما توافقون على أنكم مسؤولون عن مخالفة أي قوانين محلية أو دولية.',
    'AcceptanceSite' => 'ويعمل بهذه الشروط بيننا وبينكم فور قبولكم لها وذلك عن طريق استخدام الموقع.',
    'SiteChangesTermsOnIt' => 'قد يرسل إليكم ديارنا العربية "الموقع" في أي وقت إشعارات بالتغييرات على الموقع الإلكتروني أو الشروط وفقا لتقديره الخاص.',
    'DescriptionOfTheServiceForThePropertyOwner' => 'وصف الخدمة لمالك العقار',
    'SiteStore' => ' الموقع عبارة عن بوابة للسوق العقاري العربي على مستوى 13 دولة عبر الإنترنت والذي يسمح
    لمستخدمي الموقع من ملاك العقارات والذين يلتزمون بالشروط بالقيام بعرض إعلاناتهم على
    الموقع الإلكتروني وفق الشروط ووفق باقة العضوية المختارة.',

    'OwnerInfoForTermAndConditions' => 'يسمح الموقع لمالك العقار القيام بالإعلان عن عقاره بالدولة الموجود العقار فيها وذلك بعد
    اتباع التعليمات والتسجيل بالموقع والذي يقر ويوافق على أنه مسؤول مسئولية كاملة عن عقاره
    الوارد بالإعلان دون أدنى مسئولية على الموقع حيث أن الموقع لا يتحمل أية مسئولية تجاه أي طرف فيما يتعلق بالمعاملات الخاصة مع ملاك العقارات.',

    'termsAndConitionEsateService' => 'وصف الخدمة للمكتب العقاري ',

    'EstateTermsOFconditionsList' => ' يسمح الموقع للمكاتب العقارية المرخصة والمعتمدة بكل دولة عربية طلب التسجيل بالموقع
    والقيام بعرض الإعلانات الخاصة بالعقارات ملك عملائهم وفق باقة العضوية المختارة وذلك
    تحت
    مسئوليتهم حيث أنهم يقروا ويوافقوا على إنهم مسئولون مسئولية كاملة عن كافة العقارات
    الواردة بالإعلانات المرسلة منهم إلى الموقع دون أدنى مسئولية على الموقع.',

    'DescriptionSearcherTermsAndConditioins' => 'وصف الخدمة للباحث العقاري',
    'SearcherTermsAndConditionsOnly' => 'يتيح الموقع للباحثين عن عقارات مميزة بكافة الدول العربية القيام بالتسجيل بالموقع
    واختيار باقة العضوية المناسبة له وتحديد طلبه ليقوم الموقع بالبحث عن طلباته وعرضها
    عليه
    للمفاضلة بينها واتخاذ القرار السليم.',

    'TermsConRules' => '
    كما يحق لمالك العقار أو المكتب العقاري أو الباحث العقاري عند اتخاذ القرار بشراء عقار
    معين بإحدى الدول أن يطلب من الموقع خدمة الوساطة بينه وبين الطرف الآخر وبعد قيامه
    بإتباع
    التعليمات الخاصة بالموقع يبدأ الموقع في اتخاذ إجراءات الوساطة لإنهاء الصفقة عن طريق
    إحدى
    مكاتب المحامين المعتمدين بالدولة الموجود العقار فيها المطلوب الوساطة فيه والذي يعتبر
    وكيل للموقع بدولة العقار المبيع.',

    'ContentPolicy'=>' سياسة المحتوى',
    'KnowledgmentTermsAndConditions'=>'تقر وتوافق على أن الموقع غير مسئول عن الإعلانات الواردة بالموقع وأن المسئولية تقع
    على
    المعلن حيث أن الموقع لا يتحكم بتلك الإعلانات كما إنه لا يتحكم بأي وسيلة من وسائل
    الاتصالات الإلكترونية للمستخدمين سواء على سبيل المثال لا الحصر وسائل البريد
    الإلكتروني
    المرسلة من خارج نطاق الاتصالات الإلكترونية سواء من خلال الموقع الإلكتروني أو من خلال
    الطرف الآخر أو الملفات أو الصور المرسلة من الطرف الآخر',

    'CheckYourContent'=>' تقر وتوافق على حرية الموقع في إجراء فحص لمحتوى الإعلانات قبل عرضها وللموقع أن يسمح
    بعرض
    الإعلانات التي تتوافق مع الشروط.',

    'YouAcknowledgeAndAgree'=>'تقر وتوافق على أنك المسئول الوحيد مسئولية كاملة عن المحتوى الخاص بإعلانك الذي تم  وضعه
    وإرساله للموقع عبر البريد الإلكتروني أو بأي طريقة أخرى دون أدنى مسئولية على الموقع والذي
    لا يتحمل مسئولية أي محتوى خاص بالإعلانات المرفوعة على الموقع.',

    'YouGrantEachUser'=>'أنك تمنح كل مستخدم للموقع ترخيصا غير حصري للوصول إلى المحتوى الخاص بك عبر الموقع
    الإلكتروني ينتهي هذا الترخيص بمجرد قيامك أو قيام الموقع بإزالة أو حذف هذا المحتوى من
    الموقع الإلكتروني.',

    'TheSiteIsNotResponsible'=>'الموقع غير مسئول عن أية نشاطات انتهاك حقوق الطبع والنشر وانتهاك حقوق الملكية الفكرية
    ويجوز للموقع وفق تقديرها الخاص إزالة أي محتوى يمثل انتهاكا لحقوق الملكية الفكرية إذا  تم
    إخطارها وفقا لصحيح القانون ويجوز للموقع إزالة المحتوى المخالف دون إشعار مسبق كما يحق
    للموقع إنهاء دخول المستخدم إلى الموقع الإلكتروني إذا تكررت',

    'InfringementsOrInTheEvent'=>'التعديات أو في حالة العثور على أي عمل يتعارض مع تلك الشروط، والمقصود بالتكرار قيام
    الموقع بإشعار المستخدم عبر البريد الإلكتروني مرتين فأكثر.',

    'SliderAds'=>' إعلانات السلايدر ',

    'SliderAds2'=>' يتيح الموقع خدمة الإعلانات على رؤوس الصفحات (السلايدر) سواء على الصفحة الرئيسية
    للموقع
    وهذا متاح فقط للشركات العقارية الكبرى كما يتيح أيضا لباقي الشركات خدمة الإعلان على
    رؤوس
    الصفحات الداخلية للدول بالموقع (السلايدر) حسب باقة العضوية.',

    'SldierAds3'=>'تقر وتوافق على مسئوليتك الكاملة عن محتوى الإعلانات الخاصة بك والمراد رفعها سواء سلايدر
    رئيسي بالصفحة الرئيسية للموقع أو سلايدر داخلي على الصفحات الداخلية للدول.',

    'YourResponsibility'=>'مسئولياتكم',
    'TermsServiceProvider'=>' نحن لسنا وكلاء عقاريين أو وسطاء عقاريين وإنما نحن نقوم بتقديم خدمة من خلالها يستطيع
    الباحث العادي الوصول إلى مراده في البحث العقاري بكافة الدول العربية كما يستطيع مالك
    العقار بعرض عقاره للبيع بطريقة احترافية يوفرها له الموقع كما يستطيع معها المكتب
    العقاري
    بتسويق نفسه وكذلك تسويق العقارات الخاصة بعملائه بمستوى احترافي.',

    'WeDontShare'=>'نحن لا نشترك في أي اتصال بينك وبين الطرف الآخر ولا نشارك في أي جزء من تلك الصفقة سوى
    عند قيام أحد طرفي الصفقة بطلب وساطة الموقع لإنهاء إجراءات الصفقة.',

    'ShareResponsabilityTerms'=>'أنتم تتحملون مسئولية تقديم الاستفسارات الخاصة بإعلاناتكم والمعلومات الخاصة بها ونحن لا
    نقدم أي ضمان ولا نتحمل أي مسئولية عن دقة تلك المعلومات الواردة بالإعلانات.',

    'IllegalContentAcknowledgement'=>'تقرون بمسئوليتكم من أن جميع المواد المعلن عنها أو المعروضة في إطار استخدامك للخدمة لا
    تتضمن أي محتويات غير قانونية ولا تستخدم لأغراض غير لائقة.',

    'ResponsibleForCheckingAndConfirming'=>'أنتم المسئولون عن التحقق من التفاصيل وتأكيدها وتتحملون مسئولية الاستعانة بمساحين أو
    الحصول على المشورة القانونية قبل الالتزام بأي عملية شراء وتتحملون مسئولية ضمان تصرفكم
    بحسن نية تجاه أي أطراف أخرى.',

    'UpdatingRealEstateAdsToComply'=>'أنتم مسئولون عن تحديث الإعلانات العقارية لتتوافق مع المبادئ التوجيهية لصورة الموقع
    ونحتفظ بحقنا في منع أي محتوي غير مناسب.',

    'TermsOfUseInSoAllModifications'=>'تقرون وتؤكدون أن استخدامكم لموقعنا على الإنترنت سيكون طبقا لشروط الاستخدام هذه بما في
    ذلك جميع التعديلات والتقيحات على هذه الشروط.' ,

    'LawConditions'=>'تقرون وتؤكدون على الامتثال بجميع القوانين المعمول بها عند استخدامكم لخدماتنا.
    ',

    'EditTermsAndConditions'=>'تعديلات الشروط ',

    'ByUsingThisWebsite'=>'تقرون باستخدامكم لهذا الموقع بانه يجوز لنا مراجعة وتعديل " شروط الاستخدام " هذه وأي
    شروط للموقع في أي وقت دون إشعار.',

    'intellectualProperty'=>'الملكية الفكرية',

    'UnlessExpresslyStatedOtherwise'=>'مالم يذكر خلاف ذلك صراحة فإن جميع محتويات هذا الموقع تحمل حقوق التأليف والنشر
    والعلامات
    التجارية والمظهر التجاري و/أو الملكية الفكرية الأخرى التي نمتلكها أو الخاضعة للرقابة
    أو  المرخصة من قبلنا أو بواسطة أطراف ثالثة قامت بترخيص موادها لنا وهي محمية بموجب  القوانين  المعمول بها.',

    'WeAndOurLicensorsReserve'=>'نحتفظ نحن والموردون المرخصون لنا بجميع حقوق الملكية الفكرية في كافة النصوص والبرامج
    والمحتوى وغيرها من المواد التي تظهر على هذا الموقع.',

    'AnyUseOfThisSite'=>'يحظر أي استخدام لهذا الموقع أو محتوياته بما في ذلك النسخ أو التخزين كليا او جزئيا خلاف
    استخدامك الشخصي وغير التجاري دون إذن منا ولا يجوز لكم تعديل أو توزيع أو إعادة نشر أي شيء على هذا الموقع لأي غرض من الأغراض.' ,

    'TheNamesLogosAndAll'=>'إن الأسماء والشعارات وجميع ما يتصل بها من منتجات وأسماء الخدمات وتصميم العلامات
    والشعارات هي علامات تجارية أو علامات خدمة لنا أو للمرخصين لنا ولا يجوز منح أي ترخيص
    للعلامة التجارية أو علامة الخدمة فيما يتعلق بالمواد الواردة في هذا الموقع.
    الوصول لهذا الموقع لا يخول لأي شخص استخدام أي اسم أو شعار أو علامة في أي صورة من
    الصور.',

    'SpamTermsAndConditions'=>'سياسة منع البريد المؤذي Spam',

    'SpamTermsAndConditions2'=>'- إنك تدرك وتوافق على أن إرسال بريد إلكتروني غير مرغوب فيه للإعلانات أو اتصالات أخرى  غير
    مرغوب فيها إلى عناوين البريد يكون ممنوع صراحة بموجب هذه الشروط.',

    'warrantyDisclaimer'=>'التنازل عن الضمانات',

    'warrantyDisclaimer2'=>'تقر وتوافق صراحة على أن استخدام الموقع والخدمة بشكل كامل يكون على مسئوليتك الخاصة
    وأن
    الموقع الإلكتروني والخدمة مقدمة على أساس "كما هي" أو "حسب التوفر" دون أية ضمانات من
    أي
    نوع كانت بما في ذلك على سبيل المثال لا الحصر عدم الإخلال بحقوق الملكية يتم التنازل
    عنه
    صراحة وفقا لأقصى حد يحدده القانون.',

    'limitOfLiability'=>' حد المسئولية ',

    'limitOfLiability2'=>'لا يجوز بأي حال من الأحوال للموقع أو مسؤوليه أو مدراءه أو موظفيه أو وكلائه أن يكون
    مسئول
    عن أية أضرار سواء بشكل مباشر أو غير مباشر أو بشكل عرضي أو خاص أو تبعي ناتجة بأي شكل
    من
    الأشكال عن استخدامك للموقع الإلكتروني أو الخدمة بما في ذلك على سبيل المثال لا الحصر
    الأضرار الناتجة عن استخدام أو إساءة استخدام الموقع أو الخدمة أو عدم القدرة على
    استخدام
    الموقع أو الخدمة.',

    'ViolationOfTermsAndCompensation'=>'انتهاك الشروط والتعويض',

    'ViolationOfTermsAndCompensation2'=>'يحتفظ الموقع بالحق في طلب التعويضات القانونية المنصفة عن أية انتهاكات للشروط بما في ذلك
    على سبيل المثال لا الحصر الأداء المحدد لأي شرط وارد في هذه الشروط أو أمر قضائي أولى أو
    دائم ضد خرق أو تهديد خرق أي شرط أو المساعدة في ممارسة أية سلطة ممنوحة ضمن هذه الشروط.',

    'SearchTitle'=>'عنوان البحث',
    'SearchStatus'=>'حالة البحث',












];
